"AX0" = "목록 보기";
"AX1" = "열 보기";
"AX2" = "열";
"AX6" = "아이콘 보기";
"AX8" = "사이드바";
"AX12" = "상태 막대";
"AX12.1" = "검색 중단";
"AX12.2" = "검색 재시작";
"AX19" = "작업";
"AX35" = "열 크기 조절기";
"AX40" = "사이드바";
"AX70" = "데스크탑";
"AXL1" = "Finder 꼬리표";
"AXSP1" = "선택한 검색 결과 경로";
"A3" = "휴지통 비우기...";
"A3.1" = "보안 휴지통 비우기...";
"A29" = "메뉴 지우기";
"BN50" = "“^0”(을)를 디스크로 굽기...";
"N5" = "데스크탑";
"N33" = "속성 보기";
"N35" = "보기 옵션";
"N47" = "\"^0\" 복사";
"N57" = "\"^0\" 추출";
"N58" = "추출";
"N65" = "계층";
"N163" = "원본 보기";
"N168.1" = "압축";
"N169.18" = "“^0” 훑어보기";
"N169.23" = "“^0” 슬라이드쇼";
"N170" = "공유된 폴더";
"N171" = "컴퓨터";
"N220" = "이름";
"N221" = "수정일";
"N222" = "생성일";
"N223" = "크기";
"N224" = "종류";
"N225" = "꼬리표";
"N226" = "버전";
"N227" = "설명";
"FV1" = "도구 막대 가리기";
"FV2" = "도구 막대 보기";
"FV5" = "상태 막대 가리기";
"FV6" = "상태 막대 보기";
"FV7" = "새로운 윈도우에서 열기";
"FV8" = "현재 윈도우에서 열기";
"FV9" = "새로운 윈도우에서 상위 폴더";
"FV11" = "경로 막대 가리기";
"FV12" = "경로 막대 보기";
"IV7" = "^0개 항목";
"SD5" = "장비";
"SD6" = "공유";
"SD7" = "검색";
"SD8" = "위치";
"IN_G9" = "디스크에 ^0";
"IN_MD1" = "가져오는 중…";
"IN_MD2" = "--";
"IN_MD3" = "크기";
"IN_P1" = "^0 × ^1";
"LB1" = "꼬리표:";
"ME2" = "베껴두기";
"ME3" = "붙이기";
"ME12" = "취소할 수 없음";
"SB1" = "^0, ^1 사용 가능";
"SB2" = "^0 사용 가능";
"SB9" = "iDisk 동기화 중";
"SB17" = "1/1 선택됨";
"SB18" = "^0/^1 선택됨";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1/^0 선택됨";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0개 항목";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1개 항목";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0개 항목";
"TL8" = "보기";
"TL9" = "뒤로";
"TL14" = "훑어보기";
"TL23" = "검색";
"TL26" = "동작";
"TL_HELP_SWCH" = "항목을 아이콘, 목록, 계층 보기 또는 Cover Flow로 보여줍니다";
"TL_HELP_SRCH" = "검색하려면 단어나 구를 입력하기 시작하십시오";
"TL_HELP_ACTN" = "선택한 항목으로 작업 실행";
"TL_HELP_BACK" = "이전에 본 폴더를 봅니다";
"TL_HELP_QUIK" = "훑어보기를 사용하여 항목을 바로 슬라이드쇼로 표시합니다";
"U1" = "-- 바이트";
"U2" = "0 바이트";
"U3" = "1 바이트";
"U4" = "^0 바이트";
"U5" = "--KB";
"U11" = "-., 0123456789";
"U12" = "--";
